<?php
include('_web/header.php')
?>



<!-- Page Banner Start -->
<div class="section page-banner-section" style="background-color: #0e2a47;">
    <div class="shape-1">
        <img src="assets/images/shape/shape-7.png" alt="">
    </div>
    <div class="shape-2">
        <img src="assets/images/shape/shape-1.png" alt="">
    </div>
    <div class="shape-3"></div>
    <div class="container">
        <div class="page-banner-wrap">
            <div class="row">
                <div class="col-lg-12">
                    <!-- Page Banner Content Start -->
                    <div class="page-banner text-center">
                        <h2 class="title">Terms & Conditions</h2>
                    </div>
                    <!-- Page Banner Content End -->
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Page Banner End -->
<!-- Blog Standard Start -->
<div class="section blog-standard-section section-padding">
    <div class="container">
        <!-- Blog Standard Wrap Start -->
        <div class="blog-standard-wrap">
            <div class="row">
                <div class="col-lg-12">
                    <!-- Blog Post Wrap Start -->
                    <div class="blog-post-wrap">
                        <!-- Single Blog Start -->
                        <div class="single-blog single-blog-post">
                            <!-- <div class="blog-img">
                                <a href=""><img src="assets/images/about-gurukul.jpg" alt=""></a>
                            </div> -->
                            <div class="blog-content">
                                <h2>नियम और शर्तें</h2>

                                <p><strong><u>ऑनलाइन शुल्क भुगतान के लिए नियम और शर्तें</u></strong></p>
                                <p>ये नियम और शर्तें <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल </strong>के अंतर्गत चलने वाले शैक्षिक संस्थान <strong>आर्य कन्या गुरुकुल सीनियर सेकेंडरी </strong><strong>स्कूल,</strong><strong>आर्य कन्या महाविद्यालय गुरुकुल मोरमाजरा,</strong><strong>आर्य कन्या गुरुकुल कॉलेज ऑफ़ एजुकेशन,</strong><strong>आर्य कन्या संस्कृत महाविद्यालय</strong> फीस के भुगतान के लिए ऑनलाइन सेवा के उपयोग पर लागू होती हैं। कृपया नियम और शर्तों को ध्यान से पढ़ें। ऑनलाइन भुगतान सेवा के माध्यम से भुगतान को अधिकृत करके आप इन नियमों और शर्तों को स्वीकार करने वाले माने जाएँगे। <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> बिना किसी सूचना के किसी भी समय इन नियमों और शर्तों में संशोधन करने का अधिकार सुरक्षित रखता है। इसलिए आपको इस सेवा का उपयोग करते समय हर बार नियम और शर्तों को फिर से पढ़ना चाहिए।</p>
                                <p><strong><u>इस सेवा की मुख्य शर्तों का सारांश निम्नलिखित है:</u></strong></p>
                                <p><strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> उपयोगकर्ताओं को शैक्षिक संस्थान <strong>आर्य कन्या गुरुकुल सीनियर सेकेंडरी </strong><strong>स्कूल,</strong><strong>आर्य कन्या महाविद्यालय गुरुकुल मोरमाजरा,</strong><strong>आर्य कन्या गुरुकुल कॉलेज ऑफ़ एजुकेशन,</strong><strong>आर्य कन्या संस्कृत महाविद्यालय मोरमाजरा </strong>के अभिभावकों को ऑनलाइन पोर्टल के माध्यम से ऑनलाइन शुल्क का भुगतान करने में सक्षम बनाता है। ऑनलाइन सेवाएँ ऑनलाइन भुगतान प्रणाली का उपयोग करके एक सुरक्षित वेबसाइट के माध्यम से प्रदान की जाती हैं। ऐसी सभी ऑनलाइन सेवाओं के लिए इन नियमों और शर्तों और <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> के पोर्टल के उपयोग की शर्तों के अधीन होंगी, जिन्हें संदर्भ द्वारा यहाँ शामिल किया गया है।</p>
                                <p><strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> किसी भी समय बिना किसी पूर्व सूचना या आपके प्रति किसी दायित्व के ऑनलाइन शुल्क भुगतान सेवाओं को रद्द या निलंबित करने और/या वैकल्पिक सेवाओं को प्रतिस्थापित करने का हकदार होगा, जो प्रकृति में इंटरैक्टिव या लेन-देन संबंधी हो भी सकती हैं और नहीं भी। इस सेवा का उपयोग करते समय प्रदान की गई क्रेडिट कार्ड जानकारी सेवा प्रदाता के भुगतान गेटवे द्वारा संसाधित की जाती है और <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> को प्रदान नहीं की जाती है। <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> को प्रदान की जाने वाली जानकारी भुगतानकर्ता का नाम और भुगतान की राशि है। यह सुनिश्चित करना इस सेवा के उपयोगकर्ता की एकमात्र जिम्मेदारी है कि संबंधित फ़ील्ड में दर्ज की गई जानकारी सही है। यह अनुशंसा की जाती है कि आप रिकॉर्ड रखने के उद्देश्य से लेनदेन की एक प्रति लें और उसे बनाए रखें, और इस सेवा के उपयोग से उत्पन्न होने वाले किसी भी विवाद के समाधान में सहायता करें। आपका भुगतान आम तौर पर दो कार्य दिवसों के भीतर <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> खाते में पहुंच जाएगा, जिसमें आप भुगतान कर रहे हैं। इस सेवा के माध्यम से संसाधित किसी भी ग्राहक के किसी भी विफल लेनदेन के संबंध में, भाग लेने वाले बैंकों को देय लेनदेन विफलता शुल्क, यदि कोई हो, तो अतिरिक्त रूप से लिया जाएगा। हमारे द्वारा दी गई किसी भी भुगतान विधि का लाभ उठाते समय, <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> किसी भी तरह की जिम्मेदारी नहीं लेगा और न ही किसी भी तरह की हानि या क्षति के लिए जिम्मेदार होगा जो आपको सीधे या परोक्ष रूप से अस्वीकृति के कारण होती है:</p>
                                <p><strong><u>किसी भी लेनदेन के लिए प्राधिकरण की कमी</u></strong><strong><u>,</u></strong></p>
                                <ul>
                                    <li>आपके और आपके "बैंक/बैंकों" के बीच आपसी सहमति से पूर्व निर्धारित सीमा से अधिक होना,</li>
                                    <li>लेनदेन से उत्पन्न होने वाली कोई भी भुगतान समस्या,</li>
                                    <li>किसी अन्य कारण से लेनदेन की अस्वीकृति।</li>
                                    <li>ग्राहक/अभिभावक द्वारा भुगतान की जाने वाली फीस की गणना और भुगतान नीचे दिए गए अनुसार किया जाएगा:</li>
                                    <li>भुगतान केवल वीज़ा/मास्टरकार्ड क्रेडिट/डेबिट कार्ड या नेट बैंकिंग के साथ किया जा सकता है।</li>
                                    <li><b>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल </b>ऑनलाइन भुगतान के लिए छात्रों से कोई प्रोसेसिंग फीस या सेवा शुल्क नहीं लेता है। हालाँकि, छात्रों को भुगतान गेटवे सेवा प्रदाता द्वारा लागू शुल्क का भुगतान करना होगा।</li>
                                    <li>जीएसटी और अन्य कर/कर यदि कोई लागू हो, तो इसके अतिरिक्त वसूला जाएगा। (ग्राहक से वसूला जाएगा) अभिभावकों से वसूला जाने वाला लेनदेन प्रसंस्करण शुल्क -</li>
                                </ul>
                                <p><strong><u>वापसी नीति: -</u></strong></p>
                                <p><em>नीचे दिए गए ऑनलाइन शुल्क भुगतान में त्रुटि पाए जाने पर</em><em>, </em><em>राशि वापस कर दी जाएगी।</em></p>
                                <ul>
                                    <li>क्रेडिट/डेबिट कार्ड के माध्यम से ऑनलाइन भुगतान के दौरान यदि भुगतान डेबिट हो जाता है और किसी बाहरी सर्वर की खराबी या किसी अन्य समान घटना के कारण इंटरनेट बंद हो जाता है।</li>
                                    <li>इंटरनेट की खराबी के कारण सिस्टम आवश्यक पावती उत्पन्न करने में विफल रहता है।</li>
                                    <li>सर्वर त्रुटि के कारण भुगतान दो बार डेबिट हो जाता है।</li>
                                </ul>
                                <p><strong><u>गोपनीयता नीति</u></strong></p>
                                <p>यह गोपनीयता नीति बताती है कि <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> इस वेबसाइट का उपयोग करते समय आपके द्वारा <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> को दी गई किसी भी जानकारी का उपयोग और सुरक्षा कैसे करता है। <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> यह सुनिश्चित करने के लिए प्रतिबद्ध है कि आपकी गोपनीयता सुरक्षित है। यदि हम आपसे कुछ ऐसी जानकारी प्रदान करने के लिए कहते हैं जिससे इस वेबसाइट का उपयोग करते समय आपकी पहचान की जा सके, तो आप आश्वस्त हो सकते हैं कि इसका उपयोग केवल इस गोपनीयता कथन के अनुसार किया जाएगा। <strong>सोसाइटी महासभा आर्य कन्या गुरुकुल मोरमाजरा करनाल</strong> समय-समय पर इस पृष्ठ को अपडेट करके इस नीति को बदल सकता है। आपको यह सुनिश्चित करने के लिए नियमित रूप से इस पृष्ठ की जाँच करनी चाहिए कि आप किसी भी परिवर्तन से अवगत हैं।</p>
                                <p>यह नीति 01 अप्रैल 2024 से प्रभावी है।</p>
                                <p>हम क्या एकत्र करते हैं</p>
                                <p>हम निम्नलिखित जानकारी एकत्र कर सकते हैं: -</p>
                                <p>नाम और नौकरी का पद।</p>
                                <p>ईमेल पते सहित संपर्क जानकारी।</p>
                                <p>जनसांख्यिकीय जानकारी जैसे कि पोस्टकोड, प्राथमिकताएँ और रुचियाँ।</p>
                                <p>ग्राहक सर्वेक्षण और/या ऑफ़र से संबंधित अन्य जानकारी।</p>
                                <p>हम एकत्रित जानकारी के साथ क्या करते हैं।</p>
                                <p>हमें आपकी ज़रूरतों को समझने और आपको बेहतर सेवा प्रदान करने के लिए इस जानकारी की आवश्यकता है, और विशेष रूप से निम्नलिखित कारणों से:</p>
                                <ul>
                                    <li>आंतरिक रिकॉर्ड रखना।</li>
                                    <li>हम अपने उत्पादों और सेवाओं को बेहतर बनाने के लिए जानकारी का उपयोग कर सकते हैं।</li>
                                    <li>हम समय-समय पर नए उत्पादों, विशेष ऑफ़र या अन्य जानकारी के बारे में प्रचार ईमेल भेज सकते हैं जो हमें लगता है कि आपके द्वारा प्रदान किए गए ईमेल पते का उपयोग करके आपको दिलचस्प लग सकता है।</li>
                                    <li>समय-समय पर, हम बाजार अनुसंधान उद्देश्यों के लिए आपसे संपर्क करने के लिए आपकी जानकारी का उपयोग भी कर सकते हैं। हम आपसे ईमेल, फोन, फैक्स या मेल के जरिए संपर्क कर सकते हैं। हम आपकी रुचियों के अनुसार वेबसाइट को अनुकूलित करने के लिए जानकारी का उपयोग कर सकते हैं।</li>
                                </ul>


                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- Blog Standard Wrap End -->
    </div>
</div>
<!-- Blog Standard End -->
<!-- Footer Start -->
<?php
include('_web/footer.php')
?>