<?php

include('_web/header.php')
?>

<section class="page-title">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <div class="theme-breadcrumb-box">
                    <h1>About College</h1>

                </div>
            </div>
        </div>
        <!-- / .row -->
    </div>
    <!-- / .container -->
</section>
<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-5 col-md-12">
                <img class="img-fluid" src="images/college.jpg" alt="">
            </div>
            <div class="col-lg-7 col-md-12 mt-5 mt-lg-0 ps-lg-6">
                <div class="theme-title mb-4">
                    <h3>आर्य कन्या गुरुकुल संस्कृत महाविद्यालय</h3>
                    <br>
                    <p>
                        "कन्यानां कल्याणार्थं सर्वतोभावेन समर्पित:" इन्हीं
                        विचारों के साथ संस्था की स्थापना दिनांक 05.01.1973 को श्री
                        सुरजीत सिंह जी मान की अध्यक्षता में माता जानकी देवी (करनाल)
                        के कर कमलों द्वारा की गई, इस इलाके में बालिकाओं की शिक्षा का
                        कोई भी प्रबन्ध नहीं था। अतः निर्धन किसानों की ग्रामीण
                        बेटियाँ कम खर्च में उच्च शिक्षा प्राप्त कर सकें तथा उनका
                        चहुँमुखी विकास हो। इन सब पर भली-भाँति विचार करके ही संस्था
                        की स्थापना की गयी। आर्य कन्या गुरुकुल मोर माजरा, असन्ध वाया
                        गोली राज मार्ग पर स्थित पवित्र-सुन्दर- प्राकृतिक गाँव मोर
                        माजरा से दो किलोमीटर पूर्व में मुख्य सड़क पर स्थित है।
                    </p>
                </div>
                <div class="featured-item style-1 mt-5">
                    <div class="featured-icon">
                        <img src="images/icons/business-people.png" style="max-width: 50px">
                    </div>
                    <div class="featured-desc">
                        <div class="featured-title">
                            <h5>दृष्टिकोण एवं उद्देश्य:</h5>
                        </div>
                        <p>
                            गुरुकुल वैदिक सिद्‌धान्तों और भारतीय संस्कृति का जीवन्त
                            अवतार है | गुरुकुल आश्रमों में अनादिकाल से ही करोड़ों
                            विद्यार्थी विद्या अध्ययन करते रहे हैं। गुरु‌कुलों के इतिहास में की
                            भारत की शिक्षा व्यवस्था का और ज्ञान विज्ञान की रक्षा का

                            इतिहास समाहित है |भारतीय संस्कृति के विकास में चार
                            पुरुषार्थों, चार वर्णों तथा चार आश्रमों की मान्यताएँ तो अपने
                            उद्देश्यों की सिद्धि के लिए अन्योन्याश्रित है| गुरुकुल भी उनकी
                            सफलता में बहुत बड़े साधक है।
                            संस्कृत महाविद्यालय का मुख्य उद्देश्य उच्च शिक्षा तथा प्राचीन
                            वैदिक शिक्षा का समन्वय करके बालिकाओं का शारीरिक,
                            मानसिक, बौद्धिक तथा सांस्कृतिक समुत्थान करना है| आर्य
                            समाज के सिद्धांतो के अनुरूप छात्राओं की प्रतिभा निखारना ,
                            नारी जाति का उत्थान करना समाज सेवा भावना को
                            उत्पन्न करना है क्योंकि हमारे शास्त्रों में कहा गया है
                        </p>
                        <br>
                        <h4>यत्र नार्यस्तु पूज्यन्ते रमन्ते तत्र देवताः।<br>
                            यत्रैतास्तु न पूज्यन्ते सर्वास्तत्राफलाः क्रियाः।।</h4>
                    </div>
                </div>
            </div>
        </div>
    </div>
    </div>
</section>

<?php

include('_web/footer.php')
?>