<?php

include('_web/header.php')
?>

<section class="page-title">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <div class="theme-breadcrumb-box">
                    <h1>College Library</h1>

                </div>
            </div>
        </div>
        <!-- / .row -->
    </div>
    <!-- / .container -->
</section>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-8 col-12 ps-lg-10 order-lg-1">
                <img class="img-fluid mb-5" src="images/facilities/lib.jpg" alt="">
                <p>पुस्तकालय ज्ञान का भंडार है, जो पुस्तकों का एक व्यापक संग्रह पेश करता है जो
                    विभिन्न प्रकार की रुचियों और शैक्षिक आवश्यकताओं को पूरा करता है। सभी
                    स्तरों पर छात्राओं को एक समृद्ध अनुभव प्रदान करने के लिए इसके अनुभागों को
                    सावधानीपूर्वक तैयार किया गया है। इसकी अलमारियों के भीतर, शब्दकोश,
                    विश्वकोश, वेद, सामान्य ज्ञान की पुस्तकें, प्रतियोगिता परीक्षा पुस्तकें, पत्रिका व
                    शोध पत्रिका (संस्कृत मञ्जरी, संभाषण संदेश, हरिप्रभा) रिसर्च पेपर, रोजगार से
                    संबंधित समाचार पत्र व अन्य मनोरंजक व ज्ञानवर्धक पुस्तकें उपलब्ध हैं|
                    कंप्यूटराइज लाइब्रेरी है । पुस्तकालय का संग्रह साहित्य, यात्रा और बहुत कुछ
                    ज्ञान सहित कई विषयों तक फैला हुआ है, जो छात्रों को अपने बौद्धिक क्षितिज
                    का पता लगाने और उसका विस्तार करने के लिए आमंत्रित करता है।</p>

                <p> ज्ञान अर्जन की संस्कृति को बढ़ावा देने और पढ़ने के प्रति प्रेम पैदा करने के लिए,
                    स्कूल समाचार पत्रों और पत्रिकाओं की सदस्यता भी लेता है। यह अतिरिक्त
                    संसाधन छात्रों को विभिन्न विषयों पर चर्चा करते हुए वर्तमान घटनाओं के बारे

                    में जानकारी प्राप्त करने के लिए के लिए प्रोत्साहित करता है।</p>
                <p>इसके अलावा
                    पुस्तकालय में एक विशेष संग्रह है, जो महान स्वतंत्रता सेनानियों की जीवन
                    कहानियों को प्रदर्शित करता है, जिससे छात्राओं को उनकी असाधारण यात्राओं
                    से प्रेरणा लेने का मौका मिलता है।</p>

                लगभग 10,000 पुस्तकों के साथ, पुस्तकालय को सावधानीपूर्वक उन खंडों में
                व्यवस्थित किया गया है जो छात्राओं के विविध हितों को पूरा करते हैं। चाहे
                छात्राएं शैक्षणिक सामग्री, मनोरम कहानियाँ, या सामान्य ज्ञान के स्रोत तलाशें।
                वे अपनी जिज्ञासा को संतुष्ट करने के लिए आसानी से संसाधनों का खजाना पा
                सकती हैं। चार वेदों (ऋग्वेद, सामवेद, यजुर्वेद और अथर्ववेद) सहित पुस्तकालय
                की पेशकशें, विभिन्न विषयों में गहराई से जाने और बौद्धिक अन्वेषण की यात्रा
                शुरू करने के इच्छुक छात्राओं के लिए एक व्यापक और अच्छी तरह से चयन
                करने का अवसर प्रदान करती हैं।</p>
                <p>होरेस मान के अनुसार …………</p>

                <p>“ अगर मेरे पास शक्ति होती तो मैं पूरी धरती पर पुस्तकालयों को बिखेर देता,
                    जैसे किसान अपनी जमीन मे बीज बोता है”</p>

            </div>
            <div class="col-lg-4 col-12 mt-8 mt-lg-0">
                <div class="bg-white box-shadow p-5">
                    <div class="service-widget">
                        <ul class="list-unstyled mb-0">
                            <li><a href="class-room.php">Class Room</a></li>
                            <li><a href="college-library.php">College Library</a></li>
                            <li><a href="games.php">Indoor-Outdoor Games</a></li>
                            <li><a href="girls-hostel.php">Girls Hostel
                                </a></li>
                        </ul>
                    </div>
                </div>
            </div>

        </div>
    </div>
</section>
<?php

include('_web/footer.php')
?>