<?php

include('_web/header.php')
?>

<section class="page-title">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <div class="theme-breadcrumb-box">
                    <h1>President Message</h1>

                </div>
            </div>
        </div>
        <!-- / .row -->
    </div>
    <!-- / .container -->
</section>



<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-4 col-md-12">
                <img class="img-fluid" src="1.jpg" alt="">
            </div>
            <div class="col-lg-8 col-md-12 mt-5 mt-lg-0 ps-lg-6">
                <div class="team-description">
                    <h5>ॐ असतो मा सद्गमय ।
                        तमसो मा ज्योतिर्गमय ।
                        मृत्योर्मामृतं गमय ।।
                    </h5>
                    <p>गुरुकुल शिक्षा आधुनिक युग में उस अनुपम निधि के समान है, जिसकी ज्योति से
                        परिवार, समाज, राष्ट्र व विश्व चमत्कृत होता है। संस्कारों में अनुशासन की भट्ठी
                        में छात्राएँ कुंदन की तरह तैयार होकर समाज व्यवस्था में अपने दिव्य गुणों और
                        स्वाभिमान की नींव रखती हैं। गुरूकुल शिक्षा पद्धति को निरंतर आगे बढ़ाने के
                        लिए जिन पुण्य आत्माओं ने अथक प्रयास किए हैं और समर्पित भावना व कठिन
                        परिश्रम से दिन-रात एक करके अनेक चुनौतियों का सामना करते हुए शिक्षा
                        के क्षेत्र में मोर माजरा गुरुकुल को जो पहचान दिलाई है, उनका योगदान सदैव
                        स्मरणीय रहेगा। मैं हृदय की गहराईयों से उन सभी पवित्र आत्माओं को नमन
                        करता हूँ । उन सभी के सफल प्रयासों के परिणाम स्वरूप गुरुकुल ने अनेक उपलब्धियों
                        को हासिल किया हैं।</p>
                    <p>गुरुकुल शिक्षा पद्धति का उद्देश्य छात्राओं का ऐसा सर्वांगीण विकास करना है, जिससे वे
                        तर्कसंगत विचार और कार्य करने में सक्षम हो सकें। गुरुकुल मोर माजरा में प्रत्येक
                        छात्रा को सुरक्षित व प्रेरणादायक शिक्षा का वातावरण प्रदान किया जाता है।
                        गत वर्षों में गुरुकुल ने शैक्षिक, सांस्कृतिक, खेलकूद तथा प्रत्येक क्षेत्र में
                        अभूतपूर्व उन्नति की है और नए कीर्तिमान स्थापित करते हुए सम्पूर्ण भारतवर्ष में
                        अपना सम्मानजनक स्थान बनाया है।</p>
                    <p>आज मैं गुरुकुल मोर माजरा के शैक्षणिक
                        परिणामों के अतिरिक्त अन्य क्षेत्रों के परिणामों को भी देख रहा हूँ। उसके पीछे
                        समस्त कार्यकारिणी, शिक्षकगण व समस्त कर्मचारियों की कठोर श्रम साधना,
                        पुरुषार्थ एवं संकल्प शक्ति है। मैं परम पिता परमात्मा से प्रार्थना करता हूँ कि
                        गुरुकुल आधुनिक, नैतिक व सांस्कृतिक शिक्षा प्रदान करते हुए सदैव प्रगति के पथ
                        पर अग्रसर रहे और नित नए आयामों को छूता रहे। मैं इसको उन्नति के शिखर
                        पर ले जाने के लिए दृढ़ संकल्पित हूँ। मेरी शुभकामनाएँ सदैव गुरुकुल परिवार के
                        साथ है।</p>
                    <p>जयहिन्द, जयभारत, जयगुरुकुल</p>
                    <h4>प्रधान</h4>
                    <h5>जसबीर सिंह मान,एडवोकेट </h5>
                    <p>महासभा आर्य कन्या गुरुकुल
                        मोरमाजरा, करनाल</p>

                </div>
            </div>
        </div>
    </div>
</section>


<?php

include('_web/footer.php')
?>