<?php

include('_web/header.php')
?>



<section class="page-title">
    <div class="container">
        <div class="row">
            <div class="col-lg-8">
                <div class="theme-breadcrumb-box">
                    <h1>Principal Message</h1>

                </div>
            </div>
        </div>
        <!-- / .row -->
    </div>
    <!-- / .container -->
</section>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-8 col-md-12 mt-5 mt-lg-0 ps-lg-6">
                <div class="team-description">
                    <h5>विद्या ददाति विनयं, विनयाद् याति पात्रताम् ।
                        पात्रत्वात् धनमाप्नोति, धनात् धर्मं ततः सुखम् ॥
                    </h5>
                    <p>प्राचीन काल से ही गुरुकुलीय शिक्षा प्रणाली सर्वोत्तम शिक्षा प्रणाली है, जिसमें वैदिक
                        संस्कृति के उच्च आदर्शो पर चलकर उत्कृष्ट मानव निर्माण संभव है। हर प्रकार से समृद्धि
                        व समुन्नत जीवन निर्माण करना &quot;आर्य कन्या गुरुकुल संस्कृत महाविद्यालय, मोर
                        माजरा&quot; का परम उद्देश्य है। बालिकाओं को सुशिक्षित, संस्कारी ,पराक्रमी ,संयमी तथा
                        सबल बनाना हमारा ध्येय है। गुरुकुल शैक्षणिक उत्कृष्टता के साथ-साथ सभी छात्राओं में
                        ईमानदारी ,विनम्रता, दया ,बड़ों के प्रति सम्मान की भावना को विकसित करने पर भी
                        बल देता है।</p>
                    <p>गुरुकुल- पद्धति में वैदिक- संस्कृति के साथ-साथ अत्याधुनिक शिक्षण पद्धति
                        के द्वारा छात्राओं का सर्वांगीण विकास किया जाता है । गुरुकुल में छात्राएं अनुशासित जीवन
                        में रहकर पढ़ाई के साथ-साथ खेल-कूद, सांस्कृतिक ,गतिविधियों एवं जीवन के हर क्षेत्र में
                        अनेक उपलब्धियां प्राप्त करते हुए अपनी प्रतिभा का लोहा मनवा रही हैं ।वास्तव में इस
                        परंपरा का सानिध्य दिग्भ्रमित का दिग्दर्शक है , मूल्यहीन जीवन को अमूल्य बनाने वाला
                        है। इस परंपरा से उन्मुख होने का मतलब है सभी ओर से सभी का अध:पतन राष्ट्र की
                        वास्तविक उन्नति कन्याओं को जीवनोपयोगी सुशिक्षा से संस्कारित  करने से ही
                        संभव है। हमारे वेदादिशास्त्रों में स्त्री को ब्रह्मा की उपाधि से अलंकृत किया गया है-</p>

                    <h4>&quot;स्त्री ही ब्रह्मा बभूविथ&quot;</h4>
                    <p>विद्याध्ययन के द्वारा नारियां देश के समूचे विकास में नींव के पत्थर सिद्ध हो, इसी मंत्र
                        को साथ लेकर चलने वाला संस्थान &quot;आर्य कन्या गुरुकुल संस्कृत महाविद्यालय&quot; नारी हर
                        क्षेत्र में अपनी विजय पताका लहराने में समर्थ हो सके, इसी विश्वास के साथ आप सभी
                        को मेरी हार्दिक शुभकामनाएं ….</p>

                    <h4>प्राचार्या</h4>
                    <h5>डॉ शकुंतला नांदल</h5>
                    <p>आर्य कन्या गुरुकुल संस्कृत महाविद्यालय
                        मोरमाजरा, करनाल</p>
                </div>
            </div>
            <div class="col-lg-4 col-md-12">
                <img class="img-fluid" src="images/team/02.jpg" alt="">
            </div>
        </div>
    </div>
</section>


<?php

include('_web/footer.php')
?>